Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/seminaari_saamelaisnuorten_kokemasta_seksuaalisesta_hairinnasta_ja_-vakivallasta_seka_digitaalisen_tarinankerronnan_tyopaja_itsemurhien_ehkaisemiseksi.html.tmx
Source language: fin
Languages: sms

source: Seminaari saamelaisnuorten kokemasta seksuaalisesta häirinnästä ja -väkivallasta sekä digitaalisen tarinankerronnan työpaja itsemurhien ehkäisemiseksi
sms: Seminaar sääʹmnuõri seksuaalʼlaž heâmmummšest da viõkkvääʹldest di Digitaalʼlaž mušttlem tuâjjpääʹjj jiõččhiâvtummši cõggma

source: Saamelaiskäräjien nuorisoneuvosto järjestää 5. lokakuuta seminaarin saamelaisnuorten kokemasta seksuaalisesta häirinnästä ja -väkivallasta sekä saamelaisnuorille tarkoitetun digitaalisen tarinankerronnan työpajan 5.-7. lokakuuta yhteistyössä muiden toimijoiden kanssa Inarissa.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõs reäšš kålggmannu 5. peeiʹv seminaar sääʹmnuõri seksuaalʼlaž heâmmeem da -viõkkvääʹld pirr di sääʹm nuõrid jurddum digitaalʼlaž mušttlem tuâjjpääʹj kålggmannu 5.-7. peeiʹv õhttsažtuâjast jeeʹres tuåimmjeeʹjivuiʹm Aanrest.

source: Seminaari saamelaisnuorten kokemasta seksuaalisesta häirinnästä ja -väkivallasta 5.10.2018
sms: Seminaari sääʹmnuõri seksuaalʼlaž heâmmummšest da viõkkvääʹldest 5.10.2018

source: Seminaarissa pohditaan, kuinka taataan saamelaislapsille ja -nuorille turvallinen kasvuympäristö, mitä on seksuaalinen häirintä- ja väkivalta, mitä voidaan tehdä sen estämiseksi sekä kuinka tulee toimia, jos itse kokee seksuaalista häirintää tai -väkivaltaa.
sms: Seminaarâst smiõttât, mõõn nalla staanâd sääʹmpäärnaid da -nuõrid staanlaž šõddâmpirrõs, mii lij seksuaalʼlaž heâmmummuš da viõkkväʹldd, mâid vueiʹtet tuejjeed tõn cõggma di mâid tuejjeed, jos jiõčč joudd seksuaalʼlaž heâmmummuž da viõkkvääʹld vuâlla.

source: Seminaari koostuu ammattilaisten puheenvuoroista, saamelaisnuorten omista kokemuksista sekä työpajoista.
sms: Seminaarâst lie ämmatniiʹǩǩi saakkvuâr, sääʹmnuõri jiiʹjjez ǩiõččlâsttmõõžž di tuâjjpääʹj.

source: Seminaari on kaikille avoin ja maksuton ja se järjestetään Saamelaiskulttuurikeskus Sajoksessa Inarissa.
sms: Seminaari pukid äävai da määustem da tõn riâššât Sääʹmkulttuurkõõskõs Sajoozzâst Aanrest.

source: Nuorisoneuvoston vuoden 2018 teemana on tuoda näkyväksi saamelaisnuorten kohtaamaa seksuaalista häirintää ja -väkivaltaa ja etsiä siihen puuttumiskeinoja.
sms: Nuorisoneuvoston vuoden 2018 teemana lij puhtted kuõsttjeeʹjen sääʹmnuõri seksuaalʼlaž heâmmummuž da -viõkkvääʹld da ooccâd naaʹlid mõõn nalla tõõzz kässjõõttâd.

source: Norjan Saamelaiskäräjien nuorisopoliittinen lautakunta (SáNuL) on nostanut esille, että saamelaiset naiset, miehet ja lapset kokevat usein seksuaalista häirintää ja SáNuL näkee asian yhteiskunnalliseksi ongelmaksi, johon koko yhteiskunnan tulee puuttua.
sms: Taarr Sääʹmteeʹǧǧ nuõripolittlaž luʹvddkåʹdd (SáNuL) lij pohttam õuʹdde, što säʹmmla neezzan, åumma da päärna jouʹdde täujja seksuaalʼlaž heâmmeem ouʹdde da SáNuL vuäinn ääʹšš õhttsažkååddlaž äʹššen, koozz pukin õhttsažkååʹddest âlgg kässjõõttâd.

source: Digitaalisen tarinankerronnan työpaja 5.-7.10.2018
sms: Digitaalʼlaž mušttlem tuâjjpääʹjj 5.-7.10.2018

source: Työpajan tavoitteena on jakaa tarinankerronnan avulla kokemuksia ja ideoita itsemurhien ehkäisystä ja mielen hyvinvoinnin tukemisesta saamelaisnuorten yhteisöissä.
sms: Tuâjjpääʹj mieʹrren lij jueʹǩǩed mušttlem veäkka ǩiõččlâsttmõõžžid da jurddjid jiõččhiâvtummši cõggmest da miõl pueʹrrvââjjam tuärjjummšest sääʹmnuõri seʹst.

source: Osallistujat oppivat, kuinka kertomuksesta tehdään digitaalinen tarina hyödyntäen Adobe Final Cut Pro -ohjelmaa.
sms: Vuässõõtti mättje, mõõn nalla mainnsest raajât digitaalʼlaž mušttlõõzz ââʹneeʹl äuʹǩǩen Adobe Final Cut Pro -prograamm.

source: Työpaja huipentuu siihen, että osallistujat jakavat tarinansa ryhmälle.
sms: Tuâjjpääʹjest vuässõõtti jueʹǩǩe jooukâst mušttlõõzzâs.

source: Digitaalisen tarinankerronnan työpajaan voi osallistua 16-30-vuotiaita saamelaisnuoria, jotka työskentelevät ammattitaitoisen fasilitaattoritiimin kanssa.
sms: Digitaalʼlaž mušttlem tuâjjpäjja vuäiʹtte vuässõõttâd 18-30-âkksa sääʹmnuõr, ǩeäk tuejjee ämmat-täiddsaž fasilitaattortiimin.

source: Digitaalisen tarinankerronnan menetelmä tukee osallistujia käyttämään teknologiaa omien tarinoidensa kerronnassa.
sms: Digitaalʼlaž mušttlem mõõntõõllmõš tuärjjad vuässõõđjid ââʹnned teknologia jiiʹjjez mušttlõõzzi jueʹǩǩmest.

source: Fasilitaattorit tarjoavat osallistujille syötteen, joka auttaa heitä aloittamaan tarinan rakentamisen.
sms: Fasilitaattoor taʹrjjee vuässõõttjid oođâsveeʹrd, kååʹtt vieʹǩǩat siʹjjid altteed mušttlõõzz raajjmõõžž.

source: Osallistujat voivat laatia tarinansa yksin tai pienissä ryhmissä.
sms: Vuässõõtti vuäiʹtte raajjâd mušttlõõzzâs õhttu leʹbe uuʹcces jooukin.

source: Tarinat keskittyvät mielenterveyteen ja mielen hyvinvointiin, itsemurhien ehkäisyyn, psyykkiseen kestävyyteen ja yhteisön toimintaan saamelaisnuorten näkökulmasta.
sms: Mušttlõõzzin kõskksââʹjest lie miõlltiõrvâsvuõtt da miõl pueʹrrvââjjam, jiõččhiâvtummši cõggmõš, psyyklaž ǩiõrddmõš da õõutstõõzz tuåimmjummuš sääʹmnuõr vueiʹnnemkuuʹlmest.

source: Tarinat nauhoitetaan, ja niitä voidaan jakaa muille yleisöille seminaareissa ja tapahtumissa ja/tai internetissä.
sms: Mušttlõõzzid liântteet, da tõid vuäitt jueʹǩǩed jeeʹres kulddleeʹjid seminaarin da šõddmõõžžin da/leʹbe interneeʹttest.

source: Tutkijat käyttävät tarinoita tutkimusaineistona kehittääkseen ymmärrystä siitä, kuinka mielenterveyttä voidaan edistää ja itsemurhia ehkäistä arktisen alueen alkuperäiskansoihin kuuluvien nuorten keskuudessa.
sms: Tuʹtǩǩeei âʹnne mušttlõõzzid tuʹtǩǩeemaunnsen viikkâd ooudâs fiʹttjõõzz tõʹst, mõõn nalla miõlltiõrvâsvuõđ vueiʹtet ooudeed da jiõččhiâvtummšid cõggâd aarktlaž vuuʹd alggmeerai kuulli nuõri seʹst.

source: Tarinoiden rakentamisen lisäksi osallistujat kuulevat arktisen neuvoston ja sen kestävän kehityksen työryhmän työstä, itsemurhien ehkäisystä ja tutkimusetiikasta.
sms: Mušttlõõzzi raajjâm lââʹssen vuässõõtti koʹlle aarktlaž suåvtõõzz da tõn ǩeâllʼjeei ouddnummuž tuâjj-joouk tuâj pirr, jiõččhiâvtummši cõggâm pirr da tuʹtǩǩeemetiikk pirr.

source: Työpajan järjestää Suomen saamelaiskäräjien nuorisoneuvosto yhteistyössä kanadalaisen asiantuntijatiimin, sosiaali- ja terveysministeriön ja arktisen neuvoston kanssa.
sms: Tuâjjpääʹj reäšš Lääʹdd sääʹmteeʹǧǧ nuõrisuåvtõs õõutveäkka kanadalallaš äʹšštobdditiimin, sosiaal- da tiõrvâsvuõttministeriain da aarktlaž suåvtõõzzin.

source: Se on osa arktisen neuvoston projektia Circumpolar Resilience, Engagement and Action Through Story (CREATeS).
sms: Tõt lij vueʹssen aarktlaž suåvtõõzz projeeʹktest Circumpolar Resilience, Engagement and Action Through Story (CREATeS).

source: Työpajan työskentelykieli on englanti, mutta tulkkaus saamen kielille on tarjolla.
sms: Tuâjjpääʹjest tuejjeemǩiõllân lij eŋgglõsǩiõll, leša tuʹlǩǩõs sääʹmǩiõlid lij še taʹrjjuum.

source: Työpaja on osa arktisen alueen kansallisten työpajojen sarjaa.
sms: Tuâjjpääʹjj lij vueʹssen aarktlaž vuuʹd meersaž tuajjpaaʹji rääidast.

source: Sajoksessa, Inarissa, järjestetään 30.1.-1.2.2019 sarjan päättävä työpaja, johon voi osallistua arktisen alueen eri alkuperäiskansojen nuoria.
sms: Sajoozzâst, Aanrest, riâššât 30.1.-1.2.2019 rääid ǩiõrǥteei tuâjjpääʹj, koozz vuäiʹtte vuässõõttâd aarktlaž vuuʹd jeeʹres alggmeerai nuõr.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Risten Mustonen, Nuorisoneuvoston puheenjohtaja, risten.mustonen@samediggi.fi, 040 529 60 93
sms: Risten Mustonen, Nuõrisuåvtõõzz saaǥǥjååʹđteei, risten.mustonen@samediggi.fi, 040 529 60 93

source: Kaisa Tapiola-Länsman, Nuorisosihteeri Saamelaiskäräjät, kaisa.tapiola-lansman@samediggi.fi, 050 382 5179
sms: Kaisa Tapiola-Länsman, Nuõripiisar Sääʹmteʹǧǧ, kaisa.tapiola-lansman@samediggi.fi, 050 382 5179

source: Digitaalisen tarinankerronnan työpaja:
sms: Digitaalʼlaž mušttlem tuâjjpääʹjj:

source: Meri Larivaara, Neuvotteleva virkamies, Sosiaali- ja terveysministeriö, meri.larivaara@stm.fi, 050 563 3634
sms: Meri Larivaara, Saǥstõõlli veʹrǧǧneǩ, Sosiaal- da tiõrvâsvuõttministeria, meri.larivaara@stm.fi, 050 563 3634
